"ua_cancel_edit_messages" = "Отмяна";
"ua_cancel_edit_messages_description" = "Отмени редакциите на съобщението";
"ua_connection_error" = "Грешка при свързване";
"ua_content_error" = "Грешка в съдържанието";
"ua_delete_message" = "Изтрий съобщението";
"ua_delete_message_description" = "Изтрий избраните съобщения";
"ua_delete_messages" = "Изтрий съобщението";
"ua_delete_messages_description" = "Изтрий избраните съобщения";
"ua_edit_messages" = "Редактиране";
"ua_edit_messages_description" = "Редактиране на съобщения";
"ua_empty_message_list" = "Няма съобщения";
"ua_mark_messages_read" = "Маркирай като прочетено";
"ua_mark_messages_read_description" = "Маркирай избраните съобщения като прочетени";
"ua_mc_failed_to_load" = "Съобщението не може да се зареди. Моля, опитайте отново по-късно.";
"ua_mc_no_longer_available" = "Избраното съобщение вече не е налично.";
"ua_message_cell_description" = "Показва пълно съобщение";
"ua_message_cell_editing_description" = "Превключване на избора";
"ua_message_center_title" = "Център за съобщения";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Съобщение %@, изпратено на %@";
"ua_message_not_selected" = "Няма избрани съобщения";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Непрочетено съобщение %@, изпратено на %@";
"ua_notification_button_accept" = "Приемам";
"ua_notification_button_add" = "Добавяне";
"ua_notification_button_add_to_calendar" = "Добавяне към календара";
"ua_notification_button_book_now" = "Резервирай сега";
"ua_notification_button_buy_now" = "Купи сега";
"ua_notification_button_copy" = "Копиране";
"ua_notification_button_decline" = "Отказвам се";
"ua_notification_button_dislike" = "Не харесвам";
"ua_notification_button_download" = "Изтегляне";
"ua_notification_button_follow" = "Последвам";
"ua_notification_button_less_like" = "По-малко като това";
"ua_notification_button_like" = "Харесвам";
"ua_notification_button_more_like" = "Още като това";
"ua_notification_button_no" = "Не";
"ua_notification_button_opt_in" = "Включвам се";
"ua_notification_button_opt_out" = "Изключвам се";
"ua_notification_button_rate_now" = "Оцени сега";
"ua_notification_button_remind" = "Напомни ми по-късно";
"ua_notification_button_save" = "Запазване";
"ua_notification_button_search" = "Търси";
"ua_notification_button_send_info" = "Изпрати информация";
"ua_notification_button_share" = "Споделяне";
"ua_notification_button_shop_now" = "Пазарувай сега";
"ua_notification_button_tell_me_more" = "Кажи ми повече";
"ua_notification_button_unfollow" = "Спирам да следвам";
"ua_notification_button_yes" = "Да";
"ua_ok" = "OK";
"ua_preference_center_title" = "Център за предпочитания";
"ua_retry_button" = "Опитайте отново";
"ua_select_all_messages" = "Маркирай всичко";
"ua_select_all_messages_description" = "Избери всички съобщения";
"ua_select_none_messages" = "Изберете Няма";
"ua_select_none_messages_description" = "Нулиране на избора на съобщение";
"ua_unread_message_description" = "Съобщението е непрочетено";
